@extends('layout')
@section('content')
           <h5>Расписание автобусов</h5>
         <p>
             Расписание движения автобуса №118 на 2024 год
             Начало перевозок – 20 апреля 2024 г.
             Окончание перевозок – 27 октября 2024 г.
             Регулярность выполнения рейсов: 5 раз в неделю (пн., ср., пт., сб., вс.)
             Рейсы, выделенные зеленым, с 23 сентября подлежат отмене!!!
             Отправление от КТЗ
             по будним дням: 6:25, 7:10, 7:40, 8:34, 9:04, 10:27, 11:49, 13:13, 14:37, 16:00, 17:00, 17:31, 18:53, 20:15;
             по выходным дням: 6:25, 7:10, 7:40, 8:34, 9:02, 9:30, 10:26, 10:54, 11:50, 12:18, 14:10, 15:06, 16:14, 16:34, 17:15, 17:37, 17:57, 18:37, 18:59, 19:59, 20:20;

             Отправление от остановки Аэропорт-2 (конечная)
             по будним дням: 7:03, 7:49, 8:19, 9:13, 9:43, 11:05, 12:28, 13:52, 15:16, 16:47, 17:39, 18:09, 19:31, 20:53;
             по выходным дням: 7:03, 7:49, 8:18, 9:13, 9:41, 10:08, 11:05, 11:33, 12:29, 12:57, 14:49, 15:45, 16:53, 17:13, 17:54, 18:15, 18:36, 19:16, 19:37, 20:38, 20:58;

             Отправление от остановки Средняя-2 (сады «Заря-2» заезд)
             по будним дням: 7:14, 8:00, 8:30, 9:24, 9:54, 11:16, 12:39, 14:03, 15:27, 16:58, 17:50, 18:20, 19:42, 21:04;
             по выходным дням: 7:14, 8:00, 8:29, 9:24, 9:52, 10:19, 11:16, 11:44, 12:40, 13:08, 15:01, 15:56, 17:04, 17:24, 18:05, 18:26, 18:47, 19:27, 19:48, 20:49, 21:09;

             Остановочные пункты по маршруту №118:
             КТЗ, Липецкое станкостроительное предприятие (по требованию), Хладокомбинат, Птицефабрика, Сады-1, Насосная, Средняя-1(трасса), Средняя-2 (Сады «Заря-2»), Полевая, Посадки, Сады «Заря-2» (трасса), Сады «Аэропорт» (Остановка-1, трасса), Остановка-2, Остановка-3, Остановка-4 (конечная)


         </p>


@endsection
