@extends('layout')
@section('content')
            <div id="news">
                <a href=""> <h4>Заседание правления снт "Заря-2" 10-05-2004</h4></a>
                <h4> 10-05-2004</h4>
                <p>
                    30 марта 2024 собиралось правление СНТ «Волна»

                    Протокол правления от 30 марта 2024 г.
                </p>
            </div>
            <div  class="mt-5" id="news">
                <h4>Заседание правления снт "Заря-2" 10-05-2004</h4>
                <h4> 10-05-2004</h4>
                <p>
                    30 марта 2024 собиралось правление СНТ «Волна»

                    Протокол правления от 30 марта 2024 г.
                </p>
            </div>
            <div class="mt-5" id="news">
                <h4>Заседание правления снт "Заря-2" 10-05-2004</h4>
                <h4> 10-05-2004</h4>
                <p>
                    30 марта 2024 собиралось правление СНТ «Волна»

                    Протокол правления от 30 марта 2024 г.
                </p>
            </div>
@endsection
